{
	"onboarding-call-dialog": {
		"title": "¿Quiere leer una guía paso a paso de la PLATAFORMA DUST?",
		"skip": "Saltar",
		"yes": "Sí"
	},
	"onboarding-dialog": {
		"back": "Volver",
		"onward": "Siguiente",
		"done": "Hecho",
		"portfolio": {
			"title": "Sección “Portafolio”",
			"description": "En esta sección puede crear sus carteras, realizar un seguimiento de sus activos e inversiones.",
			"list": {
				"1": "El saldo total estimado de carteras y PNL",
				"2": "La simulación de las estrategias del inversión",
				"3": "La integración de las carteras del cambio en un solo lugar",
				"4": "Los estimaciones y seguimiento de los inversiones del riesgo"
			}
		},
		"virtual_portfolio": {
			"title": "El portafolio virtual",
			"description": "Con esta cartera puede agregar activos manualmente y simular diferentes tipos de las estrategias del inversión.",
			"list": {
				"1": "La adición manual de transacciones",
				"2": "Más de 1000 criptoactivos para rastrear",
				"3": "El gráfico de visualización de ganancias/pérdidas",
				"4": "Pie Сhart visualización de la distribución de las finanzas"
			}
		},
		"exchange_portfolio": {
			"title": "La cartera del cambio",
			"description": "Con esta cartera puede realizar un seguimiento de sus carteras del intercambio mediante integraciones de API.",
			"list": {
				"1": "La integración simple y clara con el uso de API",
				"2": "La actualización automática de transacciones y precios.",
				"3": "El gráfico de visualización de ganancias/pérdidas",
				"4": "Pie Сhart visualización de la distribución de las finanzas"
			}
		},
		"venture_portfolio": {
			"title": "La cartera de empresas",
			"description": "Con esta cartera puede realizar un seguimiento de todas las inversiones del riesgo con configuraciones y visualizaciones flexibles.",
			"list": {
				"1": "El seguimiento flexible de los inversiones del riesgo",
				"2": "El gráfico de TGE y desbloqueos",
				"3": "La información detallada sobre un activo de riesgo",
				"4": "Los cálculos automáticos en un lugar a cambio de las tablas en Excel"
			}
		},
		"forum": {
			"title": "La sección “Foro”",
			"description": "En esta sección puede crear los publicaciones y compartir sus pensamientos con una comunidad de personas de ideas afines.",
			"list": {
				"1": "Ver publicaciones en orden de calificación",
				"2": "La posibilidad de comentar en publicaciones creadas por otras personas.",
				"3": "Gana DUST Token por las mejores publicaciones",
				"4": "Manténgase actualizado sobre los últimos eventos"
			}
		},
		"academy": {
			"title": "La sección “Academia”",
			"description": "En esta sección, puede elegir el curso que le interesa y obtener nuevos conocimientos.",
			"list": {
				"1": "Cada curso es creado por el equipo de DUST FOUNDATION",
				"2": "Los videos con una representación visual de temas complejos",
				"3": "La superación de pruebas en cada módulo.",
				"4": "La evaluación de módulos y cursos"
			}
		},
		"balance": {
			"title": "Apartado “Recargar saldo”",
			"description": "En esta sección, puede comprar/ampliar suscripciones para la plataforma y la criptocomunidad.",
			"list": {
				"1": "Fácil proceso de pago de 2 pasos",
				"2": "Soporte de diferentes redes y Binance Pay",
				"3": "Video tutorial detallado sobre cómo realizar pagos para recién llegados",
				"4": "Acreditación rápida de fondos a la plataforma"
			}
		},
		"subscription": {
			"title": "Sección “Suscripción”",
			"description": "En esta sección, puede elegir y activar diferentes tipos de suscripciones.",
			"list": {
				"1": "7 días de prueba gratis (Plataforma DUST)",
				"2": "3 tipos de suscripción con diferentes duraciones",
				"3": "Integraciones con Telegram y Discord",
				"4": "Sistema de descuento y obtención de DUST Token"
			}
		},
		"profile": {
			"title": "Sección “Perfil”",
			"description": "En esta sección, puede obtener recompensas diarias, logros y realizar un seguimiento de su calificación.",
			"list": {
				"1": "Elige tu cripto-avatar",
				"2": "Recompensas diarias por visitar una plataforma",
				"3": "Lista de logros recibidos",
				"4": "Opiniones de los usuarios"
			}
		}
	}
}